[
    {
        "id": 1,
        "name": "Анна Багдасарова",
        "image": "https://source.unsplash.com/featured/?girl/1",
        "text": "Приобрели у них мебель в детскую комнату «Манхеттен». Изготовили быстро, мастера приехали и установили все ровно, аккуратно и красиво. Вся семья в восторге. Качественный дуб, вменяемая цена, эстетический кайф. Все что хотели, мы нашли) благодарим за сотрудничество. На всех этапах сделка прошла гладко и без каких-либо проблем. Будем вас рекомендовать!!",
        "date": "24.12.2019"
    },
    {
        "id": 2,
        "name": "Андрей Дрозин",
        "image": "https://source.unsplash.com/featured/?man/2",
        "text": "Выражаем благодарность! Вас нам с женой хороший друг посоветовал. И мы не прогадали, что поверили:) Отдельно спасибо проектировщику за 3Д макет будущей кухни. Всё прорисовал чотко и понятно, исходя из наших пожеланий. Монтажники молодцы тоже! Работу выполнили быстро и в срок. Качество на высшем уровне. И спасибо за скидку! Будем еще к вам обращаться и друзьям порекомендуем!",
        "date": "14.06.2019"
    },
    {
        "id": 3,
        "name": "Любовь Большакова",
        "image": "https://source.unsplash.com/featured/?girl/3",
        "text": "Безумно рады и довольны, настолько все получилось красиво и качественно! После ремонта квартиры решили мебель обновить. Начали с кухни. Заказали в данной компании кухонную мебель в рассрочку, потому что на все, что мы запланировали, нам денег не хватало. Заказ у нас был эксклюзивный. И был выполнен с абсолютной точностью, сборкой и установкой. Очень уютная и удивительно красивая кухня! Спасибо!",
        "date": "19.12.2019"
    },
    {
        "id": 4,
        "name": "Александр Воронов",
        "image": "https://source.unsplash.com/featured/?man/4",
        "text": "Выражаем благодарность! Вас нам с женой хороший друг посоветовал. И мы не прогадали, что поверили:) Отдельно спасибо проектировщику за 3Д макет будущей кухни. Всё прорисовал чотко и понятно, исходя из наших пожеланий. Монтажники молодцы тоже! Работу выполнили быстро и в срок. Качество на высшем уровне. И спасибо за скидку! Будем еще к вам обращаться и друзьям порекомендуем!",
        "date": "14.06.2019"
    },
    {
        "id": 5,
        "name": "Маргарита Шевченко",
        "image": "https://source.unsplash.com/featured/?girl/5",
        "text": "С этой компанией знакома уже давно. Мы здесь заказывали практически всю мебель для нашего дома начиная с кухни и заканчивая детской. Вся купленная мебель отличного качества, служит нам же не первый год и никаких нареканий к магазину нет! Недавно заказали шкаф в спальню. Вот только получили его — он точно такой, как мы и хотели — вместительный, красивы, подходит под интерьер и отличного качества! Процветания вашему магазину!",
        "date": "15.01.2019"
    },
    {
        "id": 6,
        "name": "Маша Короткова",
        "image": "https://source.unsplash.com/featured/?girl/6",
        "text": "Заказала я здесь кухню в свою новую квартиру. Выбирать, конечно, пришлось долго, так как выбора здесь предостаточно. Обошлось все по разумной цене. Смеряли кухню за бесплатно. Ну и хорошо, что можно заказать здесь сборку и доставку, удобно) За день моя кухня была уже «одета». Всё под рукой, разумно распределили пространство, ну и есть всё, что нужно хозяйке.",
        "date": "26.09.2018"
    },
    {
        "id": 7,
        "name": "Владимир Федонин",
        "image": "https://source.unsplash.com/featured/?man/7",
        "text": "Мебель отличного качества, придраться совершенно не к чему, так что можем смело рекомендовать всем, кто ищет качественную мебель по приемлемой стоимости. Уровень сервиса на высоте, тут мы нашли именно то, что искали. По крайней мере аналогов выгоднее по стоимости мы не нашли, доставили мебель быстро, так что отдельное спасибо за оперативность выполнения заказа.",
        "date": "02.12.2017"
    },
    {
        "id": 8,
        "name": "Светлана Соболева",
        "image": "https://source.unsplash.com/featured/?girl/8",
        "text": "Заказывала шкаф дочери в комнату, нужен был небольшой но вместительный, так как у дочери комната на втором этаже дома, Стены у неё не ровные, а скошенные, мастерам пришлось потрудится, и они с задачей справились. При установке проблем не возникло, шкаф встал идеально, как продолжение стены, и смотрится не большим, но полок и механизмов много и все продуманно. Хочу выразить благодарность в первую очередь мастерам за качественную работу и конечно же дизайнеру за дизайн проект, который шёл в подарок.",
        "date": "15.01.2019"
    },
    {
        "id": 9,
        "name": "Денис Иванов",
        "image": "https://source.unsplash.com/featured/?man/9",
        "text": "Купили качественную и недорогую кухню угловой гарнитур Аделия. Жена до сих пор в восторге. Заказывали через их сайт. Обошлось недорого, тем более замер бесплатный, да еще бесплатную столешницу дали в подарок, что может пригодиться в будущем. Сборку и доставку также заказывали у них. Ничего кроме положительных эмоций. Настоящие профессионалы своего дела!",
        "date": "18.09.2017"
    }
]